
<div class="inst-nav">
	<ul>

		<!-- ФОРМИРОВАНИЕ СПИСКА ИНСТИТУТОВ -->

      <li><a href="<?php echo "http://project-learning/pages/ikt.php"; ?>">Институт космической техники (ИКТ)</a></li>
		<li><a href="<?php echo "http://project-learning/pages/iitk.php"; ?>">Институт информатики и телекоммуникаций (ИИТК)</a></li>
		<li><a href="<?php echo "http://project-learning/pages/iht.php"; ?>">Институт химических технологий (ИХТ)</a></li>
		<p style="color: red">Ниже не рабочие</p>
		<li><a href="#">Институт лесных технологий (ИЛТ)</a></li>
		<li><a href="#">Институт социального инжиниринга (ИСИ)</a></li>
		<li><a href="#">Инженерно-экономический институт (ИЭИ)</a></li>
		<li><a href="#">Институт машиноведения и мехатроники (ИММ)</a></li>
		<li><a href="#">Институт предпринимательства и международного бизнеса (ИПиМБ)</a></li>
		<li><a href="#">Институт гражданской авиации и таможенного дела (ИГАиТД)</a></li>


		<!-- ФОРМИРОВАНИЕ СПИСКА ИНСТИТУТОВ -->


	</ul>
</div>